260518_day_briefing.org
#+TITLE: Daily Briefing - 2026-05-18
#+OPTIONS: html-scripts:nil html-postamble:nil toc:nil num:nil
#+HTML_HEAD: <link rel="icon" type="image/png" href="favicon.png">
#+HTML_HEAD: <meta property="og:title" content="Daily Briefing - Intelligence Hub">
#+HTML_HEAD: <meta property="og:description" content="Análisis geopolítico y titulares globales actualizados.">
#+HTML_HEAD: <meta property="og:image" content="https://mcasrom.github.io/daily_readings/preview.jpg">
#+HTML_HEAD: <meta property="og:image:width" content="1200">
#+HTML_HEAD: <meta property="og:image:height" content="630">
#+HTML_HEAD: <meta property="og:url" content="https://mcasrom.github.io/daily_readings/index.html">
#+HTML_HEAD: <meta property="og:type" content="website">
#+HTML_HEAD: <meta name="twitter:card" content="summary_large_image">
#+HTML_HEAD: <style>
#+HTML_HEAD:    :root { --bg: #05070a; --surface: #0f141d; --primary: #00f2ff; --secondary: #7000ff; --text: #e2e8f0; --gold: #ffd700; --muted: #64748b; }
#+HTML_HEAD:    body { font-family: 'Inter', -apple-system, sans-serif; background: var(--bg); color: var(--text); max-width: 900px; margin: auto; padding: 25px; line-height: 1.8; }
#+HTML_HEAD:    h1, h2, h3 { color: var(--primary); text-transform: uppercase; letter-spacing: 1px; text-align: center; }
#+HTML_HEAD:    .nav-menu { display: flex; justify-content: center; gap: 30px; margin-bottom: 40px; border-bottom: 2px solid var(--surface); padding-bottom: 20px; }
#+HTML_HEAD:    .nav-menu a { color: var(--text); text-decoration: none; font-weight: bold; transition: 0.3s; font-size: 0.9em; }
#+HTML_HEAD:    .nav-menu a:hover { color: var(--primary); text-shadow: 0 0 8px var(--primary); }
#+HTML_HEAD:    .timestamp { text-align: center; color: var(--muted); font-size: 0.8em; margin-bottom: 10px; }
#+HTML_HEAD:    .telemetry { text-align: center; color: var(--gold); font-family: monospace; font-size: 0.9em; background: var(--surface); padding: 10px; border-radius: 4px; border-left: 3px solid var(--gold); margin-bottom: 30px; }
#+HTML_HEAD:    .quote-box { text-align: center; font-style: italic; color: var(--primary); margin: 25px 0; padding: 15px; border-top: 1px solid var(--surface); border-bottom: 1px solid var(--surface); font-size: 1.15em; }
#+HTML_HEAD:    .visit-counter { text-align: center; color: var(--gold); font-family: monospace; font-size: 0.95em; background: var(--surface); padding: 12px; border-radius: 6px; border: 1px solid var(--gold); margin: 20px auto; max-width: 400px; }
#+HTML_HEAD:    ul { list-style: none; padding: 0; }
#+HTML_HEAD:    li { background: var(--surface); margin-bottom: 12px; padding: 15px; border-radius: 8px; border: 1px solid #1e293b; transition: all 0.2s ease; }
#+HTML_HEAD:    li:hover { border-color: var(--primary); transform: translateX(5px); }
#+HTML_HEAD:    li a { color: var(--text); text-decoration: none; display: block; font-weight: 500; }
#+HTML_HEAD:    .briefing-item { background: var(--surface); border: 1px solid var(--primary); border-radius: 10px; margin: 15px 0; padding: 20px; text-align: center; }
#+HTML_HEAD:    .briefing-item a { color: var(--primary); text-decoration: none; font-weight: bold; font-size: 1.1em; }
#+HTML_HEAD:    .cta-blog { background: linear-gradient(135deg, #0f141d 0%, #05070a 100%); border: 2px solid var(--primary); padding: 30px; border-radius: 15px; text-align: center; margin-top: 50px; }
#+HTML_HEAD:    .footer-hub { margin-top: 80px; text-align: center; border-top: 1px solid var(--surface); padding-top: 30px; color: var(--muted); font-size: 0.85em; }
#+HTML_HEAD: </style>
#+HTML: <div class="nav-menu"><a href="index.html">DASHBOARD</a><a href="about.html">SOBRE MÍ</a><a href="contact.html">CONTACTO</a></div>
#+HTML: <div class='quote-box'>«El mapa es el territorio, pero el código es la ley que lo hace funcionar».</div>
#+HTML: <div class='telemetry'>🌡 43.5°C | ⚖ Load: 0.00 | 🌐 Ping: 10.5ms</div>

#+HTML: <div style='text-align:center; margin:20px 0;'><p style='color:var(--primary); font-family:monospace;'>● CANAL DE INTELIGENCIA SEGURO</p></div>

* 🗞 Titulares

** 🇪🇸 España

*** El País

- [[https://elpais.com/espana/elecciones-andalucia/2026-05-17/el-pp-pierde-la-mayoria-absoluta-en-andalucia-y-el-psoe-rebaja-su-suelo.html][Moreno pierde la mayoría absoluta en Andalucía y dependerá de Vox para gobernar]]
- [[https://elpais.com/espana/elecciones-andalucia/2026-05-17/el-pp-baja-cinco-diputados-y-se-mete-en-el-lio-contra-el-que-ha-alertado-toda-la-campana.html][El PP baja cinco diputados y se mete en “el lío” contra el que ha alertado toda la campaña]]
- [[https://elpais.com/opinion/2026-05-17/el-momento-de-la-verdad.html][El momento de la verdad]]
- [[https://elpais.com/espana/elecciones-andalucia/2026-05-18/los-resultados-de-las-elecciones-en-andalucia-calle-a-calle.html][Los resultados de las elecciones en Andalucía, calle a calle]]
- [[https://elpais.com/videos/2026-05-17/del-sobresaliente-de-moreno-a-la-prioridad-nacional-de-vox-la-noche-electoral-de-andalucia-en-cuatro-titulares.html][Del “sobresaliente” de Moreno a la “¡prioridad nacional!" de Vox: la noche electoral de Andalucía, en cuatro titulares]]

*** El Mundo

- [[https://www.elmundo.es/elecciones/elecciones-andalucia/2026/05/18/6a09edbcfdddff20758b45af.html][Moreno logra un triunfo  insuficiente para evitar a Vox pese al descalabro histórico del PSOE]]
- [[https://www.elmundo.es/elecciones/elecciones-andalucia/2026/05/17/6a09ee71fdddff027b8b4573.html][Las urnas en Andalucía vapulean el proyecto de Sánchez y le diagnostican el 'síndrome del esqueísmo']]
- [[https://www.elmundo.es/elecciones/elecciones-andalucia/2026/05/18/6a09ee51fdddffb8188b458a.html][¿Mayoría o lío? Pues lío: el 17-M refrena la vía de la centralidad en el PP]]
- [[https://www.elmundo.es/elecciones/elecciones-andalucia/2026/05/18/6a09eec7fdddfffe418b458d.html][Vox vuelve a tener voz en Andalucía y camufla un resultado que le baja de su ola]]
- [[https://www.elmundo.es/elecciones/elecciones-andalucia/2026/05/17/6a0a03a9e85ecea8498b457d.html][Los resultados de las elecciones de Andalucía 2026, municipio a municipio]]

*** La Vanguardia

- [[https://www.lavanguardia.com/politica/20260517/11540513/noche-electoral-preve-larga-escrutinio-pendiente-ultimo-voto.html][La noche electoral se prevé larga en Andalucía, con el escrutinio pendiente del último voto]]
- [[https://www.lavanguardia.com/local/andalucia/20260517/11540445/arranque-electoral-incidencias-menores-anecdotas-alcalde-malaga-encuentra-papeleta.html][Un arranque electoral con incidencias menores y anécdotas: el alcalde de Málaga no encuentra su papeleta]]
- [[https://www.lavanguardia.com/local/andalucia/20260517/11540375/candidatos-junta-toman-urnas-jornada-clave-futuro-andalucia.html][Los candidatos a la Junta toman las urnas en una jornada clave para el futuro de Andalucía]]
- [[https://www.lavanguardia.com/politica/20260517/11537215/elecciones-andalucia-2026-andaluzas-votos-candidatos-ultima-hora-en-directo.html][Elecciones en Andalucía 2026: votaciones, participación en las elecciones andaluzas y última hora de la jornada electoral en directo]]
- [[https://www.lavanguardia.com/politica/20260517/11539897/secreto-moreno-dire-cunado.html][El secreto de Moreno: “No diré nada a tu cuñado”]]

*** El Diario de Cantabria

- [[https://eldiariocantabria.publico.es/articulo/deportes/ayer-vi-que-subias/20260517235600193066.html][Ayer te vi que subías...]]
- [[https://eldiariocantabria.publico.es/articulo/deportes/racing-olvida-nadie-emotiva-parada-autobus-ascenso-hospital-valdecilla/20260517202727193053.html][El Racing no se olvida de nadie: Emotiva parada del autobús del ascenso en el Hospital de Valdecilla]]
- [[https://eldiariocantabria.publico.es/articulo/deportes/arrancan-el-autobus/20260517195614193050.html][Así fue la rúa del Racing en un día histórico]]
- [[https://eldiariocantabria.publico.es/articulo/deportes/campos-sport-preparan/20260517184910193047.html][Los Campos de Sport ya se preparan para una noche inolvidable]]
- [[https://eldiariocantabria.publico.es/articulo/santander/cerrada-trafico-calle-san-jose-desprendimiento-varios-cascotes-fachada/20260517170916193046.html][Cerrada al tráfico la calle San José tras el desprendimiento de varios cascotes de una fachada]]

** 🇺🇸 Estados Unidos

