260518_day_briefing.org
*** The Washington Post

- [[https://www.washingtonpost.com/world/2026/05/17/ukrainian-drones-hit-moscow-russias-capital-region-killing-three/][Ukrainian drones hit Moscow and surrounding area, killing 3]]
- [[https://www.washingtonpost.com/world/2026/05/17/chinas-xi-got-what-he-wanted-out-summit-with-trump-beijing/][Xi, in summit victory, projected stability and conceded nothing to Trump]]
- [[https://www.washingtonpost.com/obituaries/2026/05/16/flicien-kabuga-rwandan-accused-financing-genocide-dies/][Félicien Kabuga, Rwandan accused of financing genocide, has died]]
- [[https://www.washingtonpost.com/world/2026/05/16/senior-isis-commander-killed-by-us-nigerian-forces-trump-says/][Trump says top Islamic State leader was killed in Nigeria strike]]
- [[https://www.washingtonpost.com/politics/2026/05/16/china-summit-showed-how-trump-problems-hobble-his-diplomacy/][Trump’s China summit shows toll of a difficult year for the president]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/kyiv-enters-a-hopeful-spring-after-surviving-the-wars-darkest-winter-2c65b0a4][Kyiv Enters a Hopeful Spring After Surviving the War’s Darkest Winter]]
- [[https://www.wsj.com/world/europe/french-prosecutors-have-identified-more-victims-in-epstein-probe-69f1060b][French Prosecutors Have Identified More Victims in Epstein Probe]]
- [[https://www.wsj.com/world/china/china-says-it-has-agreed-with-u-s-to-set-up-trade-and-investment-bodies-f4752b03][China Says It Has Agreed With U.S. to Set Up Trade and Investment Bodies]]
- [[https://www.wsj.com/world/russia/ukraine-increases-pressure-on-russia-with-biggest-strikes-on-moscow-this-year-6a75d265][Ukraine Increases Pressure on Russia With Biggest Strikes on Moscow This Year]]
- [[https://www.wsj.com/world/middle-east/drone-strike-sparks-fire-near-u-a-e-nuclear-plant-b061ab0d][Drone Strike Sparks Fire Near U.A.E. Nuclear Plant]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/actualite-medias/article/2026/05/18/la-liste-noire-annoncee-par-le-patron-de-canal-legitime-les-craintes-d-une-partie-du-monde-du-cinema-a-l-egard-de-vincent-bollore_6690516_3236.html][​La liste noire annoncée par le patron de Canal+ légitime les craintes d’une partie du monde du cinéma à l’égard de Vincent Bolloré]]
- [[https://www.lemonde.fr/international/live/2026/05/18/en-direct-guerre-au-moyen-orient-un-chef-du-jihad-islamique-tue-dans-une-frappe-israelienne-au-liban-selon-l-agence-de-presse-officielle-libanaise_6688992_3210.html][EN DIRECT, guerre au Moyen-Orient : un chef du Jihad islamique tué dans une frappe israélienne au Liban, selon l’agence de presse officielle libanaise]]
- [[https://www.lemonde.fr/international/article/2026/05/18/royaume-uni-l-inquietude-de-la-communaute-juive-apres-une-serie-d-attaques-antisemites_6690513_3210.html][Royaume-Uni : l’inquiétude de la communauté juive, après une série d’attaques antisémites]]
- [[https://www.lemonde.fr/planete/article/2026/05/18/hantavirus-l-oms-considere-que-le-risque-pour-la-sante-publique-est-faible-a-la-veille-de-l-arrivee-du-hondius-aux-pays-bas_6690377_3244.html][Hantavirus : l’OMS considère que le risque pour la santé publique est « faible » à la veille de l’arrivée du « Hondius » aux Pays-Bas]]
- [[https://www.lemonde.fr/culture/article/2026/05/18/cannes-2026-avec-hope-na-hong-jin-signe-un-ebouriffant-film-de-monstre_6690276_3246.html][Cannes 2026 : avec « Hope », Na Hong-jin signe un ébouriffant film de monstre]]

*** Le Figaro

- [[https://www.lefigaro.fr/international/hantavirus-le-mv-hondius-attendu-aux-pays-bas-avec-27-passagers-20260518][Hantavirus: le MV Hondius attendu aux Pays-Bas avec 27 passagers]]
- [[https://www.lefigaro.fr/international/hantavirus-a-ushuaia-debute-la-traque-d-un-eventuel-rongeur-porteur-du-virus-20260518][Hantavirus: à Ushuaïa débute la traque d'un éventuel rongeur porteur du virus]]
- [[https://www.lefigaro.fr/vox/societe/samuel-fitoussi-les-100-jours-de-lutte-epique-contre-l-hantavirus-20260517][Samuel Fitoussi : « Les 100 jours de lutte épique contre l’hantavirus »]]
- [[https://www.lefigaro.fr/international/hantavirus-un-cas-confirme-au-canada-le-royaume-uni-rapatrie-neuf-cas-contacts-depuis-des-territoires-britanniques-d-outre-mer-20260517][Hantavirus : un cas confirmé au Canada, le Royaume-Uni rapatrie neuf cas contacts depuis des territoires britanniques d’outre-mer]]
- [[https://www.lefigaro.fr/international/kim-jong-un-veut-renforcer-la-premiere-ligne-contre-l-ennemi-jure-sud-coreen-20260518][Kim Jong-un veut renforcer la première ligne contre «l'ennemi juré» sud-coréen]]

** 🇬🇧 Reino Unido

*** BBC News

- [[https://www.bbc.com/news/articles/cd0p4y9y48xo?at_medium=RSS&at_campaign=rss][Trump warns 'clock is ticking' for Iran as peace progress stalls]]
- [[https://www.bbc.com/news/articles/c2l2p0wwzzdo?at_medium=RSS&at_campaign=rss][WHO declares Ebola outbreak in DR Congo an international emergency]]
- [[https://www.bbc.com/news/articles/c9q311nj5r3o?at_medium=RSS&at_campaign=rss][How worrying is the Ebola outbreak in DR Congo?]]
- [[https://www.bbc.com/news/articles/cn8p392nl7yo?at_medium=RSS&at_campaign=rss]['This may be the last time you hear my voice': Political executions surge in Iran since start of war]]
- [[https://www.bbc.com/news/videos/ce8pzkg7klgo?at_medium=RSS&at_campaign=rss][Moment two fighter jets collide mid-air at US air show]]

*** The Guardian

- [[https://www.theguardian.com/world/2026/may/16/islamic-state-abu-bilal-al-minuki-killed-by-us-nigerian-forces-trump-says][Trump says Islamic State ‘second in command’ killed by US and Nigerian forces]]
- [[https://www.theguardian.com/global-development/2026/may/15/ebola-outbreak-drc-africa-deaths][Ebola outbreak kills 65 people in eastern Democratic Republic of the Congo]]
- [[https://www.theguardian.com/world/2026/may/15/mali-airstrikes-rebel-alliance-separatists][Mali’s forces target rebel alliance in junta’s fight to keep power]]
- [[https://www.theguardian.com/us-news/2026/may/14/trump-administration-colombian-woman-drc][Judge orders Trump administration to return Colombian woman deported to DRC back to the US]]
- [[https://www.theguardian.com/world/2026/may/14/un-equatorial-guinea-us-deportees][UN pleads for Equatorial Guinea not to send US asylum seekers to their home countries: ‘Their life would be in danger’]]

** 🇮🇹 Italia

