260518_day_briefing.org
*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/meloni-von-der-leyen-deroga-patto-la-difesa-va-estesa-all-energia-AI1elw7C][Meloni alla Ue: deroga al Patto per l’energia. Replica: posizione non cambia]]
- [[https://www.ilsole24ore.com/art/esorcismo-truffe-arrivano-anche-dall-intelligenza-artificiale-AISTYs7C][Esorcismo, le truffe arrivano anche dall’intelligenza artificiale]]
- [[https://www.ilsole24ore.com/art/italpress-lancia-qui-new-york-nuovo-format-video-claudio-pagliara-AI651p7C][Italpress lancia «Qui New York», nuovo format video di Claudio Pagliara]]
- [[https://www.ilsole24ore.com/art/ai-papa-leone-ogni-innovazione-tecnologica-sia-orientata-verita-dell-uomo-AIKNDj7C][AI, Papa Leone: ogni innovazione tecnologica sia orientata alla verità dell’uomo]]
- [[https://www.ilsole24ore.com/art/modena-nessuna-radicalizzazione-el-koudri-mattarella-e-meloni-visita-AItyph7C][Modena, Meloni ringrazia Signorelli: «Eroe è chi sceglie il bene anche quando è rischioso». Piantedosi: «Fatto collocabile nel disagio psichiatrico»]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/germany/an-interview-with-german-chancellor-friedrich-merz-i-am-dissatisfied-with-the-prevailing-atmosphere-in-germany-a-1d4346f0-4635-4925-bab0-dc9b057bc25c#ref=rss][German Chancellor Friedrich Merz: "I Am Dissatisfied with the Prevailing Atmosphere in Germany"]]
- [[https://www.spiegel.de/international/world/ten-years-after-the-end-of-the-one-child-policy-a-visit-to-ground-zero-of-chinas-aging-population-a-7b669939-a8f8-4af5-9b77-ac9f08bb691d#ref=rss][Ten Years after the End of the One-Child Policy: A Visit to Ground Zero of China's Aging Population]]
- [[https://www.spiegel.de/international/world/terror-records-in-german-hands-isis-and-the-bureaucracy-of-evil-a-b4ce77d2-774b-4ad5-8c8c-8cb2943e6737#ref=rss][Terror Records in German Hands: ISIS and the Bureaucracy of Evil]]
- [[https://www.spiegel.de/international/world/the-war-in-ukraine-as-russian-losses-mount-signing-bonuses-for-recruits-are-skyrocketing-a-b1c752f6-0edb-4304-a24b-2869730b4248#ref=rss][The War in Ukraine: As Russian Losses Mount, Signing Bonuses for Recruits Are Skyrocketing]]
- [[https://www.spiegel.de/international/germany/defense-in-orbit-germany-goes-big-in-the-military-space-race-a-0b1f15e2-740e-4c8b-b759-52d8a49fab31#ref=rss][Defense in Orbit: Germany Goes Big in the Military Space Race]]

*** Deutsche Welle

- [[https://www.dw.com/en/young-czechs-drink-less-beer-but-risk-other-addictions/a-77175549?maca=en-rss-en-world-4025-rdf][Young Czechs drink less beer, but risk other addictions]]
- [[https://www.dw.com/en/north-korean-women-s-football-team-makes-rare-visit-to-south/a-77186062?maca=en-rss-en-world-4025-rdf][North Korean women's football team makes rare visit to South]]
- [[https://www.dw.com/en/venezuela-deports-maduro-ally-alex-saab-to-us/a-77184876?maca=en-rss-en-world-4025-rdf][Venezuela deports Maduro ally Alex Saab to US]]
- [[https://www.dw.com/en/germany-gets-ahead-in-the-new-space-race/a-77177359?maca=en-rss-en-world-4025-rdf][Germany gets ahead in the new space race]]
- [[https://www.dw.com/en/could-romania-and-moldova-reunite/a-77181648?maca=en-rss-en-world-4025-rdf][Could Romania and Moldova reunite?]]

** 🇧🇷 Brasil

*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/05/imposto-do-pecado-entra-na-guerra-eleitoral-e-eleva-pressao-para-lula-adiar-pl-das-aliquotas.shtml]['Imposto do Pecado' entra na guerra eleitoral e eleva pressão para Lula adiar PL das alíquotas]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/esporte/2026/05/um-ano-apos-chegada-ancelotti-escolhe-o-brasil-que-levara-a-copa-do-mundo.shtml][Um ano após chegada, Ancelotti escolhe o Brasil que levará à Copa do Mundo]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/05/comissao-da-camara-retira-mecanismos-de-rastreabilidade-do-programa-celular-seguro.shtml][Comissão da Câmara retira mecanismos de rastreabilidade do programa Celular Seguro]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2026/05/universidades-replicam-antagonismo-politico-em-ano-eleitoral-com-relatos-de-censura.shtml][Universidades replicam antagonismo político em ano eleitoral com relatos de censura]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/05/filme-males-e-erika-hilton-o-que-ver-na-tv-e-no-streaming-nesta-segunda.shtml][Filme 'Malês' e Erika Hilton: o que ver na TV e no streaming nesta segunda]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
