260518_day_briefing.html
<div id="outline-container-org3f60b1d" class="outline-3">
<h3 id="org3f60b1d">🇮🇹 Italia</h3>
<div class="outline-text-3" id="text-org3f60b1d">
</div>
<div id="outline-container-orgb90e264" class="outline-4">
<h4 id="orgb90e264">Corriere della Sera</h4>
<div class="outline-text-4" id="text-orgb90e264">
<ul class="org-ul">
<li><a href="https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml">Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime</a></li>
<li><a href="https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml">Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht</a></li>
<li><a href="https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml">IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»</a></li>
<li><a href="https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml">LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati</a></li>
<li><a href="https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml">I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia</a></li>
</ul>
</div>
</div>
<div id="outline-container-org9aadc1d" class="outline-4">
<h4 id="org9aadc1d">Il Sole 24 Ore</h4>
<div class="outline-text-4" id="text-org9aadc1d">
<ul class="org-ul">
<li><a href="https://www.ilsole24ore.com/art/meloni-von-der-leyen-deroga-patto-la-difesa-va-estesa-all-energia-AI1elw7C">Meloni alla Ue: deroga al Patto per l’energia. Replica: posizione non cambia</a></li>
<li><a href="https://www.ilsole24ore.com/art/esorcismo-truffe-arrivano-anche-dall-intelligenza-artificiale-AISTYs7C">Esorcismo, le truffe arrivano anche dall’intelligenza artificiale</a></li>
<li><a href="https://www.ilsole24ore.com/art/italpress-lancia-qui-new-york-nuovo-format-video-claudio-pagliara-AI651p7C">Italpress lancia «Qui New York», nuovo format video di Claudio Pagliara</a></li>
<li><a href="https://www.ilsole24ore.com/art/ai-papa-leone-ogni-innovazione-tecnologica-sia-orientata-verita-dell-uomo-AIKNDj7C">AI, Papa Leone: ogni innovazione tecnologica sia orientata alla verità dell’uomo</a></li>
<li><a href="https://www.ilsole24ore.com/art/modena-nessuna-radicalizzazione-el-koudri-mattarella-e-meloni-visita-AItyph7C">Modena, Meloni ringrazia Signorelli: «Eroe è chi sceglie il bene anche quando è rischioso». Piantedosi: «Fatto collocabile nel disagio psichiatrico»</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgc93f1e3" class="outline-3">
<h3 id="orgc93f1e3">🇩🇪 Alemania</h3>
<div class="outline-text-3" id="text-orgc93f1e3">
</div>
<div id="outline-container-org49f8cf7" class="outline-4">
<h4 id="org49f8cf7">Der Spiegel</h4>
<div class="outline-text-4" id="text-org49f8cf7">
<ul class="org-ul">
<li><a href="https://www.spiegel.de/international/germany/an-interview-with-german-chancellor-friedrich-merz-i-am-dissatisfied-with-the-prevailing-atmosphere-in-germany-a-1d4346f0-4635-4925-bab0-dc9b057bc25c#ref=rss">German Chancellor Friedrich Merz: "I Am Dissatisfied with the Prevailing Atmosphere in Germany"</a></li>
<li><a href="https://www.spiegel.de/international/world/ten-years-after-the-end-of-the-one-child-policy-a-visit-to-ground-zero-of-chinas-aging-population-a-7b669939-a8f8-4af5-9b77-ac9f08bb691d#ref=rss">Ten Years after the End of the One-Child Policy: A Visit to Ground Zero of China's Aging Population</a></li>
<li><a href="https://www.spiegel.de/international/world/terror-records-in-german-hands-isis-and-the-bureaucracy-of-evil-a-b4ce77d2-774b-4ad5-8c8c-8cb2943e6737#ref=rss">Terror Records in German Hands: ISIS and the Bureaucracy of Evil</a></li>
<li><a href="https://www.spiegel.de/international/world/the-war-in-ukraine-as-russian-losses-mount-signing-bonuses-for-recruits-are-skyrocketing-a-b1c752f6-0edb-4304-a24b-2869730b4248#ref=rss">The War in Ukraine: As Russian Losses Mount, Signing Bonuses for Recruits Are Skyrocketing</a></li>
<li><a href="https://www.spiegel.de/international/germany/defense-in-orbit-germany-goes-big-in-the-military-space-race-a-0b1f15e2-740e-4c8b-b759-52d8a49fab31#ref=rss">Defense in Orbit: Germany Goes Big in the Military Space Race</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgb75ceb7" class="outline-4">
<h4 id="orgb75ceb7">Deutsche Welle</h4>
<div class="outline-text-4" id="text-orgb75ceb7">
<ul class="org-ul">
<li><a href="https://www.dw.com/en/young-czechs-drink-less-beer-but-risk-other-addictions/a-77175549?maca=en-rss-en-world-4025-rdf">Young Czechs drink less beer, but risk other addictions</a></li>
<li><a href="https://www.dw.com/en/north-korean-women-s-football-team-makes-rare-visit-to-south/a-77186062?maca=en-rss-en-world-4025-rdf">North Korean women's football team makes rare visit to South</a></li>
<li><a href="https://www.dw.com/en/venezuela-deports-maduro-ally-alex-saab-to-us/a-77184876?maca=en-rss-en-world-4025-rdf">Venezuela deports Maduro ally Alex Saab to US</a></li>
<li><a href="https://www.dw.com/en/germany-gets-ahead-in-the-new-space-race/a-77177359?maca=en-rss-en-world-4025-rdf">Germany gets ahead in the new space race</a></li>
<li><a href="https://www.dw.com/en/could-romania-and-moldova-reunite/a-77181648?maca=en-rss-en-world-4025-rdf">Could Romania and Moldova reunite?</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgca99fdb" class="outline-3">
<h3 id="orgca99fdb">🇧🇷 Brasil</h3>
<div class="outline-text-3" id="text-orgca99fdb">
</div>
<div id="outline-container-orgcd80e4e" class="outline-4">
<h4 id="orgcd80e4e">Folha de S.Paulo</h4>
<div class="outline-text-4" id="text-orgcd80e4e">
<ul class="org-ul">
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/05/imposto-do-pecado-entra-na-guerra-eleitoral-e-eleva-pressao-para-lula-adiar-pl-das-aliquotas.shtml">'Imposto do Pecado' entra na guerra eleitoral e eleva pressão para Lula adiar PL das alíquotas</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/esporte/2026/05/um-ano-apos-chegada-ancelotti-escolhe-o-brasil-que-levara-a-copa-do-mundo.shtml">Um ano após chegada, Ancelotti escolhe o Brasil que levará à Copa do Mundo</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/05/comissao-da-camara-retira-mecanismos-de-rastreabilidade-do-programa-celular-seguro.shtml">Comissão da Câmara retira mecanismos de rastreabilidade do programa Celular Seguro</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2026/05/universidades-replicam-antagonismo-politico-em-ano-eleitoral-com-relatos-de-censura.shtml">Universidades replicam antagonismo político em ano eleitoral com relatos de censura</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/05/filme-males-e-erika-hilton-o-que-ver-na-tv-e-no-streaming-nesta-segunda.shtml">Filme 'Malês' e Erika Hilton: o que ver na TV e no streaming nesta segunda</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgd8cb760" class="outline-4">
<h4 id="orgd8cb760">O Globo</h4>
<div class="outline-text-4" id="text-orgd8cb760">
<ul class="org-ul">
<li><i>Feed no disponible temporalmente</i></li>
</ul>
</div>
</div>
</div>
</div>
<div id="outline-container-org11d8715" class="outline-2">
<h2 id="org11d8715">🧠 Think Tanks</h2>
<div class="outline-text-2" id="text-org11d8715">
<ul class="org-ul">
<li><a href="https://www.realinstitutoelcano.org">Real Instituto Elcano</a> (🇪🇸 España)</li>
<li><a href="https://www.ifri.org">IFRI</a> (🇫🇷 Francia)</li>
<li><a href="https://www.chathamhouse.org">Chatham House</a> (🇬🇧 Reino Unido)</li>
<li><a href="https://www.ispionline.it">ISPI</a> (🇮🇹 Italia)</li>
<li><a href="https://www.swp-berlin.org">SWP</a> (🇩🇪 Alemania)</li>
<li><a href="https://www.rand.org">RAND Corporation</a> (🇺🇸 Estados Unidos)</li>
</ul>


<div class="footer-hub">
<p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
<p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
</div>
</div>
</div>
</div>
</body>
</html>
